@extends('static._static')

@section('title', 'О нас | ')

@section('static_title', 'О нас')

@section('static_content')

    <h2>Мы небольшая команда</h2>
    <p>Именно так начинается путь любого. Мы вместе с вами готовы создавать что-то невероятное и новое, все время двигаясь в направлении становления крупнейшим Российским брендом, специализируясь на абстрактном стиле. Мы специализируемся на дизайне и производстве люкс товаров - создавая модные коллекции одежды, аксессуары, ювелирными изделиями, очков, часов.</p>
    <p>Наша команда была сформированна летом 2019 года, начав весь свой длинный путь через огромную web-паутину, именно с этого самого сайта, в небольшой квартире некрупного Российского городка.</p>
    <p>Мы будем продолжать бороться за нашу идею, что-бы собирать больше идеи и невероятных людей, которым так нравится наша работа, с каждой проведенной секундой с нами, вы укрепляете нашу веру в то, ради чего мы стараемся. Мы продолжим создавать будущее моды, а вы продолжайте открывать для себя новые истории в наших коллекциях.</p>

@endsection