@extends('static._static')

@section('title', 'Карьера | ')

@section('static_title', 'Карьера')

@section('static_content')

    <h2>Вы тоже команда</h2>
    <p>Наша студия была создана летом 2019 года и занимается созданием дизайнов для товаров нашей фирмы такими как: коллекции одежды, ювелирные работы, аксессуары, очков, часов.</p>
    <p>Мы ищем абсолютно любого будь вы креативный человек или же просто хорошо выполняющий свои обязанности клерк. Так же мы не ограничены нашей територией и готовы принимать людей с любого уголка мира, главное иметь постоянный контакт с нами. Не бойтесь делать глупости, мы для этого и существуем.</p>
    <p>Для всего данного чуда, вам необходимо будет отправить ваше резюме на нашу корпаративную почту, не стесняйтесь отправлять даже если у вас мало работ в вашем портфолио, нам будет достаточно даже этого, мы обязательно вам ответим и дадим критику если такова, будет необходима. </p>
        
@endsection