@extends('static._static')

@section('title', 'Политика конфиденциальности | ')

@section('static_title', 'Конфиденциальность')

@section('static_content')

    <h2>Ваша конфиденциальность</h2>
    <ul class="list">
        <li>
            <h3>Как мы используем информацию о вас</h3>
            <p>Мы используем информацию о вас для различных целей такие как:</p>
            <ol>
                <li>более комфортное использование сайта,</li>
                <li>выбирать рекомендованные товары,</li>
                <li>предотвращать мошенеческие действия.</li>
            </ol>
        </li>
        <li>
            <h3>Передаем информацию о вас</h3>
            <p>Мы не продаем и не будем продавать какие-либо из ваших персональных данных третьим сторонам, включая ваше имя, адрес, адрес электронной почты или информацию о кредитной карте. Мы хотим заслужить и сохранить ваше доверие и поэтому считаем, что это абсолютно необходимо.</p>
            <p>В этот список не входят:</p>
            <ol>
                <li>Компании, участвующие в процессе доставки ваших покупок;</li>
                <li>Поставщики специализированных услуг, такие как маркетинговые агентства и рекламные партнеры, которые помогают нам управлять нашим бизнесом;</li>
                <li>Кредитные информационные агентства, правоохранительные органы и агентства по предотвращению мошенничества, чтобы мы могли помочь в борьбе с мошенничеством.</li>
            </ol>
        </li>
    </ul>
        
@endsection